{
  "id": "CON_01",
  "naam": "Eigen definitie voor elke context. Contextspecifieke formulering zonder expliciete benoeming",
  "uitleg": "Formuleer de definitie zó dat deze past binnen de opgegeven context(en), zonder deze expliciet te benoemen in de definitie zelf.",
  "toelichting": "Een definitie moet afgestemd zijn op de organisatorische, juridische en/of wettelijke context die via invoervelden door de gebruiker is opgegeven. Deze context mag niet letterlijk in de definitie worden herhaald of benoemd. De contextuele betekenis moet impliciet doorklinken in de formulering. Dit voorkomt dubbelingen en maakt de definitie geschikt voor hergebruik, toetsing en automatisering.",
  "toetsvraag": "Is de betekenis van het begrip contextspecifiek geformuleerd, zonder dat de context letterlijk of verwijzend in de definitie wordt genoemd?",
  "herkenbaar_patronen": [
    "\\b(in de context van)\\b",
    "\\bbinnen de context\\b",
    "\\bvolgens de .*context\\b",
    "\\bjuridisch(e)?\\b",
    "\\bbeleidsmatig(e)?\\b",
    "\\boperationeel\\b",
    "\\btechnisch(e)?\\b",
    "\\bcontext\\b",
    "\\bin juridische context\\b",
    "\\bin operationele context\\b",
    "\\bin technische context\\b",
    "\\bin beleidsmatige context\\b",
    "\\b(Dienst Justiti[eë]le Inrichtingen|DJI|Openbaar Ministerie|OM|ZM|KMAR)\\b",
    "\\bstrafrecht\\b",
    "\\bbestuursrecht\\b",
    "\\bciviel recht\\b",
    "\\binternationaal recht\\b",
    "\\bvolgens het Wetboek van (Strafvordering|Strafrecht|Bestuursrecht)\\b",
    "\\bop grond van de (wet|regelgeving|bepaling)\\b",
    "\\bmet basis in de (wet|regeling)\\b",
    "\\bwettelijke grondslag\\b",
    "\\bzoals toegepast binnen\\b"
  ],
  "goede_voorbeelden": [
    "Toezicht is het systematisch volgen van handelingen om te beoordelen of ze voldoen aan vastgestelde normen.",
    "Registratie is het formeel vastleggen van gegevens in een geautoriseerd systeem.",
    "Een maatregel is een opgelegde beperking of correctie bij vastgestelde overtredingen."
  ],
  "foute_voorbeelden": [
    "Toezicht is controle uitgevoerd door DJI in juridische context, op basis van het Wetboek van Strafvordering.",
    "Registratie: het vastleggen van persoonsgegevens binnen de organisatie DJI, in strafrechtelijke context.",
    "Een maatregel is, binnen de context van het strafrecht, een corrigerende sanctie."
  ],
  "prioriteit": "hoog",
  "aanbeveling": "verplicht",
  "geldigheid": "alle",
  "status": "definitief",
  "type": "context",
  "thema": "contextgevoeligheid",
  "brondocument": "ASTRA",
  "relatie": [
    {
      "fulltext": "Eigen definitie voor elke context",
      "fullurl": "https://www.astraonline.nl/index.php/Eigen_definitie_voor_elke_context"
    }
  ]
}
